<div class="row">
    <div class="about-us">
        <div class="col-md-12">
            <h1>Mister Kobold&reg;</h1>
        </div>
        <div class="col-md-4">
            <p>Hace menos de un siglo, la limpieza y mantenimiento de una habitaci&oacute;n normal requer&iacute;a un enorme gasto de energ&iacute;a. Las escobas, los trapos y plumeros, a menudo levantaban el polvo dom&eacute;stico y eran muy poco eficaces para eliminarlo.</p>
            <p>Los primeros modelos de aparatos dom&eacute;sticos eran sin embargo, poco pr&aacute;cticos y tan pesados que una empresa americana describ&iacute;a su producto como "tan ligero" que "pod&iacute;a ser levantado, sin grandes problemas, por s&oacute;lo dos personas.", y todav&iacute;a en los a&ntilde;os 20 la mayor parte de las aspiradoras, a menudo accionadas con la mano o con pedales, eran grandes, pesadas, inc&oacute;modas, costosas y poco eficaces.</p>
            <p><img src="/images/kobold_30.jpg" alt="Kobold&reg; - 1930" hspace="5" width="150" height="141" align="right">En 1930, en Alemania, Vorwerk&reg; prepara un modelo de aspiradora muy eficaz y ligero, con un coste relativamente bajo que es bautizado con el nombre que se har&aacute; celebre:&nbsp;<span class="strong">Kobold&reg;</span></p>
            <p>En 1973 se funda&nbsp;<span class="strong">Vorwerk&reg; Espa&ntilde;a</span>, que gana el desaf&iacute;o del mercado desde su nacimiento, gracias a la eficacia, el f&aacute;cil manejo y a la extrema ligereza para el uso domestico de su Kobold&reg;.</p>
            <p>Durante toda su historia, Vorwerk&reg; ha puesto siempre su esfuerzo en la investigaci&oacute;n y la innovaci&oacute;n, para ofrecer a sus fieles clientes soluciones pr&aacute;cticas y eficaces a sus problemas de limpieza, higiene y salud, en el ambiente dom&eacute;stico.</p>
        </div>

        <div class="col-md-4">
            <p><img src="/images/kobold_60_70.jpg" alt="Kobold&reg; - 1960, 1970" hspace="5" width="150" height="117" align="left">Desde poco despu&eacute;s de su nacimiento, el Kobold&reg; deja de ser solamente una aspiradora para suelos, dot&aacute;ndosele de un juego completo de accesorios para la limpieza a&eacute;rea. As&iacute; se empez&oacute; a dibujar una caracter&iacute;stica fundamental del Kobold&reg;: la&nbsp;<span class="strong">multifuncionalidad.</span></p>
            <p>En 1959 Vorwerk&reg; introduce para Kobold&reg; en Europa, el primer cepillo el&eacute;ctrico pensado para la limpieza de alfombras, combinando la fuerza de aspiraci&oacute;n del Kobold&reg; con una acci&oacute;n mec&aacute;nica que permit&iacute;a una gran eficacia en la limpieza de las superficies textiles, n&uacute;nca vista hasta entonces. A la ya disponible capacidad de Kobold&reg; de actuar sobre distintas superficies, se a&ntilde;adi&oacute; la acci&oacute;n combinada de limpieza, todo ello en un producto modular que se transforma seg&uacute;n las exigencias: es el nacimiento del<span class="strong">&nbsp;"Sistema Vorwerk&reg;"</span>.</p>
            <p><img src="/images/kobold_70_80.jpg" alt="Kobold&reg; - 1970, 1980" hspace="5" width="150" height="102" align="left">En 1973 nace el primer sistema de limpieza en seco de alfombras y moquetas: el&nbsp;<span class="strong">KOBOSAN</span>&nbsp;y el&nbsp;<span class="strong">VTF</span>&nbsp;a&ntilde;aden a la aspiraci&oacute;n y a la acci&oacute;n mec&aacute;nica de Kobold&reg;, la fuerza qu&iacute;mica.</p>
            <p>En los a&ntilde;os 80 el VK120 (cuerpo principal de la m&aacute;quina) introdujo una dimensi&oacute;n nueva en el concepto de modularidad.</p>
        </div>

        <div class="col-md-4">
            <p><img src="/images/kobold_90.jpg" alt="Kobold&reg; - 1990" hspace="5" width="150" height="103" align="right">A principio de los '90 Vorwerk&reg; da a conocer&nbsp;<span class="strong">la Poliduende</span>, un aparato &uacute;nico en el mundo para el cuidado de los suelos duros. Con su nacimiento, el "Sistema Vorwerk&reg;" se completa, convirti&eacute;ndose en el sue&ntilde;o de millones de consumidores en Espa&ntilde;a.</p>
            <p>A las puertas del 2010 era necesario que todos los aparatos construidos durante estos a&ntilde;os encontrasen una dimensi&oacute;n nueva y sorprendente, un salto de calidad tecnol&oacute;gico y conceptual. Es en este momento cuando nace el nuevo&nbsp;<span class="strong">Sistema Vorwerk&reg; Kobold&reg; 140</span>&nbsp;(VK140) que es el modelo que actualmente responde a todas las necesidades de higiene en el mercado espa&ntilde;ol.</p>
            <p>Rosa Piedrabuena Piedrabuena Agente de Vorwerk&reg; desde hace m&aacute;s de 20 a&ntilde;os decide fundar <span class="strong">Mister Kobold&reg;</span> en 2006 para dar mejor servicio a sus clientes desde la plataforma web.</p>
        </div>
    </div>
</div>