<div class="index">
    <div class="facebook-row row">
        <div class="col-md-1">
            <a href="http://www.facebook.com/misterkobold" target="_blank"><img alt="Facebook" title="Facebook Link" src="/images/icons/FaceBook_48x48.png"/></a>
        </div>
        <div class="col-md-11">
            <div id="carousel-example-generic" class="carousel slide" data-ride="carousel">
                <div class="carousel-inner" role="listbox">
                    <!-- Carousel items -->
                    <div  ng-repeat="post in feed" class="item" ng-class="{active:post.active}"><p><a href="{{post.link}}" target="_blank">{{post.message}}</a></p></div>

                </div>
                <!-- Carousel nav -->
                <span class="left carousel-control" data-target="#carousel-example-generic" role="button" data-slide="prev">
                    <span class="glyphicon glyphicon-chevron-left" aria-hidden="true"></span>
                    <span class="sr-only">Previous</span>
                </span>
                <span class="right carousel-control" data-target="#carousel-example-generic" role="button" data-slide="next">
                    <span class="glyphicon glyphicon-chevron-right" aria-hidden="true"></span>
                    <span class="sr-only">Next</span>
                </span>
            </div>
        </div>
    </div>
    <div class="row" style="position:relative;min-height: 400px">
        <a href="/kobold" title="Vorwerk Kobold VK150">
        <img src="/images/aspirador-vorwerk-kobold-vk150.jpg" class="index-img img-responsive" title="Nuevo Sistema Kobold VK150" alt="Nuevo Sistema Kobold VK150"/>

        </a>
        <div class="index-text">
            <h1><a title="Vorwerk Kobold VK150" href="/kobold" >Nuevo Vorwerk Kobold &reg; VK150</a></h1>
            <h2 class="lead">El sistema Vorwerk Kobold &reg; es mucho m&aacute;s que un aspirador, ya que le permite limpiar su colch&oacute;n y sus alfombras, aspirar y fregar a la vez el suelo de su casa, as&iacute; como dejar impecable cualquier textil.</h2>
            <a class="btn btn-lg btn-success btn-block" href="#/contacto">Solicitar Demostraci&oacute;n Gratis</a>
        </div>
    </div>


    <br />
    <br />
    <div class="row">
        <div class="col-md-5">
            <img src="/images/product/vk150/SP530.png" class="index-img img-responsive" title="Nuevo Sistema Kobold VK150" alt="Nuevo Sistema Kobold VK150"/>
        </div>
        <div class="col-md-7">
            <br /><br />
            <h2 class="green">Motor SP 530:</h2>
            <h3 class="sub">Aspirar y fregar a la vez</h3>
            <p>Es la &uacute;ltima innovaci&oacute;n de Vorwerk. Se trata de un motor para Kobold VK que permite aspirar y fregar a la vez, en un &uacute;nico paso. Mientras que con una fregona convencional usted s&oacute;lo recoge el 33% de las bacterias, con Kobold y SP 530 usted eliminar&aacute; el 99% de las bacterias gracias a su pa&ntilde;o de microfibra. Ahorrar&aacute; tiempo y dinero gracias al motor SP 530.</p>
        </div>
    </div>

    <br />
    <br />
    <div class="row">
        <div class="col-md-7">
            <br /><br />
            <h2 class="green">Motor EB 370:</h2>
            <h3 class="sub">Lavar alfombras y &aacute;caros del colch&oacute;n</h3>
            <p>Este motor tiene dos funciones muy importantes y es fundamental para mantener su hogar impecable. Por un lado, puede lavar sus alfombras sin necesidad de llevarlas a la tintorer&iacute;a. Basta con esparcir el Kobos&aacute;n y aplicar el Frisher Kit, dejarlo actuar media hora y proceder a aspirarlo con EB 370. Adem&aacute;s, tambi&eacute;n puede eliminar los &aacute;caros de su colch&oacute;n, manteniendo su cama limpia e higi&eacute;nica. Limpiar su colch&oacute;n es tan sencillo como esparcir el acaricida Lavenia y hacerlo penetrar en el colch&oacute;n con el Frisher Kit. Transcurrida media hora, s&oacute;lo tiene que proceder a la aspiraci&oacute;n. Limpiar su colch&oacute;n nunca ha sido tan f&aacute;cil.</p>
        </div>
        <div class="col-md-5">
            <img src="/images/product/vk150/EB370.png" class="index-img img-responsive" title="Nuevo Sistema Kobold VK150" alt="Nuevo Sistema Kobold VK150"/>
        </div>

    </div>

    <br />
    <br />
    <div class="row">
        <div class="col-md-5">
            <img src="/images/product/vk150/TuvBolsa.png" class="index-img img-responsive" title="Nuevo Sistema Kobold VK150" alt="Nuevo Sistema Kobold VK150"/>
        </div>
        <div class="col-md-7">
            <br />
            <h2 class="green">Bolsa Filtro Premium:</h2>
            <h3 class="sub">Lo filtra todo, hasta el aire.</h3>
            <p>A parte de los motores anteriormente explicados, lo que diferencia a Kobold de cualquier aspirador, no es s&oacute;lo el Filtro HEPA sino su sistema de filtrado. En la mayor&iacute;a de los aspiradores el filtro HEPA va en el propio aspirador, de forma que usted nunca lo cambia. En Kobold creemos que es fundamental cambiar el filtro HEPA y por ello, &eacute;ste va ubicado en la bolsa filtro. Cuando usted cambia la bolsa, estar&aacute; cambiando tambi&eacute;n el filtro HEPA. Adem&aacute;s, el sistema de filtrado Kobold garantiza que una vez se aspira el polvo y la suciedad, nada vuelve a salir al exterior ya que la bolsa filtro retiene todo lo aspirado. Esto est&aacute; garantizado gracias al sello T&uuml;V, que indica que es apto incluso para las personas con alergia al polvo, &aacute;caros y otros al&eacute;rgenos presentes en el aire. Mientras aspira, usted estar&aacute; tambi&eacute;n purificando el aire de su hogar. Por eso, es perfecto para personas al&eacute;rgicas.</p>
        </div>


    </div>


    <br />
    <br />
    <div class="row">
        <div class="col-md-7">
            <br /><br />
            <h2 class="green">Motor PB 430:</h2>
            <h3 class="sub">Textiles y tapicer&iacute;as siempre impecables.</h3>
            <p>Este motor, aparentemente peque&ntilde;o, tiene la potencia necesaria para que usted pueda limpiar en profundidad sus tapicer&iacute;as y textiles. Desde una manta que desea limpiar hasta la tapicer&iacute;a de sillas y sof&aacute;s, o incluso de su coche. Sea la superficie textil que sea, podr&aacute; aspirarla en profundidad gracias a este motor. Sus cerdas son lo suficientemente fuertes como para remover del interior de los tejidos la suciedad. Puede incluso eliminar esas odiosas bolas que le salen a sus prendas, como jers&eacute;is, faldas o abrigos.
            </p>
        </div>
        <div class="col-md-5">
            <img src="/images/product/vk150/PB.png" class="index-img img-responsive" title="Nuevo Sistema Kobold VK150" alt="Nuevo Sistema Kobold VK150"/>
        </div>



    </div>

    <br />
    <br />
    <div class="row">

        <div class="col-md-5">
            <img src="/images/product/vk150/accesorios.png" class="index-img img-responsive" title="Nuevo Sistema Kobold VK150" alt="Nuevo Sistema Kobold VK150"/>
        </div>
        <div class="col-md-7">
            <br /><br /><br /><br />
            <h2 class="green">Accesorios Kobold:</h2>
            <h3 class="sub">Para limpiar hasta el &uacute;ltimo rinc&oacute;n.</h3>
            <p> El Kobold VK 150 tambi&eacute;n cuenta con una serie de accesorios que complementan el sistema para una limpieza integral. Puede aspirar sus l&aacute;mparas con el Cepillo Girasol, aspirar mientras taladra gracias al Cepillo Tulip&aacute;n (de forma que ya no son necesarias dos personas), la Tobera HD 50 que convertir&aacute; a su Kobold en un aspirador escoba de gran potencia de succi&oacute;n que se adapta a esquinas y lugares estrechos, y otros muchos accesorios.</p>
        </div>
    </div>

    <br />
    <br />
    <div class="row">


        <div class="col-md-7">
            <br /><br /><br /><br />
            <h2 class="green">Kobold VK 150</h2>
            <p>Aparte de la combinaci&oacute;n del cuerpo con los diferentes motores, hay que resaltar que Kobold es ligero y se puede mover f&aacute;cilmente. Es adem&aacute;s ergon&oacute;mico y por tanto, le ayuda a mantener una postura sana para su espalda mientras limpia. Y a la hora de almacenarlo, es compacto y ultrafino, por lo que cabe en cualquier armario o puede incluso tumbarlo para guardarlo debajo de una cama. Por &uacute;ltimo, pero important&iacute;simo, Kobold VK 150 cuenta con una alt&iacute;sima potencia de succi&oacute;n para aspirar hasta la suciedad m&aacute;s profunda, pero gracias a su dise&ntilde;o e innovaci&oacute;n de los motores, el consumo el&eacute;ctrico es la mitad que un aspirador convencional (2.200V), alcanzando como m&aacute;ximo 1.000V.</p>
        </div>

        <div class="col-md-5">
            <img src="/images/product/vk150/cuerpo.png" class="index-img img-responsive" title="Nuevo Sistema Kobold VK150" alt="Nuevo Sistema Kobold VK150"/>
        </div>
    </div>

    <br />



</div>
