<div class="row">
    <div class="col-md-12">
        <h1>Aviso Legal</h1>
        <h3>1. Datos identificativos</h3>
        <p>La web www.misterkobold.com perteneca a ROSA PIEDRABUENA PIEDRABUENA, con domicilio social en Calle Huertas 30 Puerta 9 28411 Moralzarzal Madrid (Espa&ntilde;a), con C.I.F 279375V. Correo electr&oacute;nico contacto@misterkobold.com.</p>
        <h3>2. Propiedad intelectual de la web</h3>
        <p>Todos los derechos de propiedad intelectual del contenido de esta p&aacute;gina web, su dise&ntilde;o  gr&aacute;fico y sus c&oacute;digos fuente, son titularidad exclusiva de MISTERKOBOLD.COM, correspondi&oacute;ndonos el ejercicio exclusivo de los derechos de explotaci&oacute;n de los mismos.  Por tanto queda prohibida su reproducci&oacute;n, distribuci&oacute;n, comunicaci&oacute;n p&uacute;blica y transformaci&oacute;n, total o parcial, sin la autorizaci&oacute;n expresa de ROSA PIEDRABUENA PIEDRABUENA. Igualmente, todos los nombres comerciales, marcas o signos distintos de cualquier clase contenidos en este web site est&aacute;n protegidos por ley.</p>
        <h3>3. Contenido de la web y enlaces</h3>
        <p>ROSA PIEDRABUENA PIEDRABUENA no se responsabiliza del mal uso que se realice de los contenidos de nuestra p&aacute;gina web, siendo exclusiva responsabilidad de la persona que accede a ellos o los utiliza.  Tampoco asume ninguna responsabilidad por la informaci&oacute;n contenida en las p&aacute;ginas web de terceros a las que se pueda acceder por enlaces o buscadores desde la p&aacute;gina web misterkobold.com.</p>
        <h3>4. Intercambio o difusi&oacute;n de informaci&oacute;n</h3>
        <p>ROSA PIEDRABUENA PIEDRABUENA declina toda responsabilidad que se derive del intercambio de informaci&oacute;n entre usuarios a trav&eacute;s de su p&aacute;gina web. Especialmente no nos hacemos responsables del uso que los menores puedan hacer de la misma en caso de que los contenidos a que se acceda puedan herir la sensibilidad de los mismos.</p>
        <h3>5. Actualizaci&oacute;n y modificaci&oacute;n de la p&aacute;gina web</h3>
        <p>MISTERKOBOLD.COM se reserva el derecho a actualizar, modificar o eliminar la informaci&oacute;n contenida en su web site, y la configuraci&oacute;n o presentaci&oacute;n del mismo, en cualquier momento, sin previo aviso, y sin asumir responsabilidad alguna por ello.</p>
        <h3>6. Indicaciones sobre aspectos t&eacute;cnicos</h3>
        <p>ROSA PIEDRABUENA PIEDRABUENA no asume ninguna responsabilidad que se pueda derivar de problemas t&eacute;cnicos o fallos en los equipos inform&aacute;ticos, no imputables a nuestra Sociedad, que se produzcan durante la conexi&oacute;n a la red de Internet , as&iacute; como de datos que pudieran ser causados por terceras personas mediante intromisiones ileg&iacute;timas fuera del control de MISTERKOBOLD.COM.   Tambi&oacute;n queda exonerado de toda responsabilidad ante posibles datos o perjuicios que pueda sufrir el usuario a consecuencia de errores, defectos u omisiones en la informaci&oacute;n que facilitemos cuando proceda de fuentes ajenas a nosotros.</p>
        <h3>7. Tratamiento de datos del usuario</h3>
        <p>En cumplimiento de lo establecido en la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal, MISTERKOBOLD.COM, informa a sus clientes de que cuantos datos personales le faciliten ser&aacute;n incluidos en un fichero automatizado de datos de car&aacute;cter personal, creado y mantenido bajo la responsabilidad de ROSA PIEDRABUENA PIEDRABUENA.  La finalidad de dicho fichero es facilitar la tramitaci&oacute;n de los pedidos y enviar ofertas comerciales en el futuro sobre productos y servicios que puedan resultar de internos a nuestros clientes.  MISTERKOBOLD.COM garantiza la seguridad y confidencialidad de los datos facilitados. De este modo, se compromete al cumplimiento de su obligaci&oacute;n de secreto de los datos de car&aacute;cter personal y de su deber de guardarlos y adoptar todas las medidas necesarias para evitar su alteraci&oacute;n, p&eacute;rdida, tratamiento o uso no autorizado. Por lo tanto, toda la informaci&oacute;n sobre nuestros clientes no ser&aacute; utilizada con prop&oacute;sitos comerciales ni ser&aacute; cedida a terceros.  Los clientes de MISTERKOBOLD.COM podr&aacute;n en todo momento ejercitar los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n, comunic&aacute;ndolo por escrito a nuestra direcci&oacute;n de correo electr&oacute;nico contacto@misterkobold.com.</p>
        <h3>8. Seguridad</h3>
        <p>El acceso a las p&aacute;ginas a trav&eacute;s de las que el cliente de MISTERKOBOLD.COM consulte datos personales, solicite informaci&oacute;n complementaria o contrate alguno de los productos que ofertamos se realiza a trav&eacute;s de conexi&oacute;n segura.</p>
        <h3>9. Legislaci&oacute;n y jurisdicci&oacute;n aplicables</h3>
        <p>Con car&aacute;cter general, las relaciones con nuestros clientes, que se deriven de la prestaci&oacute;n de los servicios contenidos en nuestra web, est&aacute;n sometidas a la legislaci&oacute;n y la jurisdicci&oacute;n espa&ntilde;ola.   Los usuarios de nuestra web son conscientes de todo lo expuesto y lo aceptan voluntariamente.  Si quieres hacer alg&uacute;n comentario o sugerencia, puedes utilizar nuestro correo contacto@misterkobold.com</p>
    </div>
</div>